[msgId]
aw_11_0000=在这里的话，就不会有碍事的家伙了。那么，来大干一场吧
aw_11_3000=在这里的话，就不会有碍事的家伙了
aw_11_3001=那么，来大干一场吧
aw_11_3002=回想起来像这样与你对战……
aw_11_3003=得追溯到你作为弟子被托付给我的时候了吧
aw_11_3004=你那如同野兽般的眼神就像是要把我吃了一样
aw_11_0004=那时我便确信了。你这家伙迟早会成为我所寻求的对手
aw_11_3005=那时我便确信了
aw_11_3006=你这家伙迟早会成为我所寻求的对手
aw_11_0005=来让我确认一下吧。哈哈哈哈！
aw_11_3007=来让我确认一下吧
aw_11_3008=哈哈哈哈！
aw_11_3009=呜啊！
aw_11_3010=唔啊啊！
aw_11_3011=唔
aw_11_3012=奥伽斯！
aw_11_3013=我一直在等这个时候！
aw_11_3014=我就如你所愿，将你打倒！
aw_11_3015=你就是我最大的猎物！
aw_11_3016=猎物是你才对吧！
aw_11_3017=小子，你想怎么死？
aw_11_3018=少啰嗦！
aw_11_3019=到此为止了老东西！
aw_11_3020=还没完呢！
aw_11_3021=后悔吧！
aw_11_3022=用拳头说话！
aw_11_0009=还没能燃起来啊！　来吧！
aw_11_3023=还没能燃起来啊！
aw_11_3024=来吧！
aw_11_3025=可不能像这个样子啊！
aw_11_3026=要撑到什么时候！
aw_11_3027=呜啦啊啊！
aw_11_3028=回答！
aw_11_3029=这气势不错！
aw_11_3030=这才是阿修罗啊！
aw_11_3031=兴奋起来了！
aw_11_3032=噢啦啊啊啊啊啊啊！
aw_11_3033=唔噢噢噢噢噢噢噢！
aw_11_3034=粉碎吧！
aw_11_3035=毁灭吧！
aw_11_3036=怒吼吧！
aw_11_3037=唔噢噢噢嘎啊啊啊！
aw_11_3038=喝啊啊啊啊啊啊啊啊啊啊啊！
aw_11_3039=唔哇哇哇哇哇哇哇哇！
aw_11_3040=即便抱着天上的美人——
aw_11_3041=或是饮尽天下的名酒——
aw_11_0024b=却仍有无法消解的烦愁。只有这一击，这一击！能让我血液沸腾！
aw_11_3042=却仍有无法消解的烦愁
aw_11_3043=只有这一击，这一击！
aw_11_3044=能让我血液沸腾！
aw_11_0025=我认可你是值得让我干掉的男人了，阿修罗！
aw_11_3045=我认可你是值得让我干掉的男人了
aw_11_3046=阿修罗！
aw_11_3047=……拔刀了啊
aw_11_3048=……除了德乌斯大人之外还没有人能让奥伽斯拔刀
aw_11_3049=阿修罗的力量竟然到了这个程度……？
aw_11_3050=哼
aw_11_3051=有趣
aw_11_3052=喝啊啊啊啊啊啊啊啊啊啊！
aw_11_3053=嗯？！
aw_11_0031=来吧，来吧，来吧，阿修罗啊啊啊啊啊啊啊！！
aw_11_3054=来吧，来吧，来吧
aw_11_3055=阿修罗啊啊啊啊啊啊啊！！
aw_11_3056=唔啊啊啊！
aw_11_3057=这才是阿修罗啊！
aw_11_0033=哈哈哈哈好好接住啊！
aw_11_3058=哈哈哈哈
aw_11_3059=好好接住啊！
aw_11_3060=逃跑可不像是你啊！
aw_11_3061=没出息了吗！
aw_11_3062=可别那么容易就死了！
aw_11_3063=你在跟谁说呢！
aw_11_3064=你这家伙有斩杀的价值！
aw_11_3065=开什么玩笑！
aw_11_3066=这可真是极乐啊！
aw_11_3067=谁管你发什么疯啊！
aw_11_3068=去死吧！
aw_11_3069=还没打够喔！
aw_11_3070=这一拳是冥土的特产！
aw_11_3071=在这里吃下吧！
aw_11_0036=何等愉快啊！　这个世界，简直是为我们而存在的！
aw_11_3072=何等愉快啊！
aw_11_3073=这个世界，简直是为我们而存在的！
aw_11_0037=这就是最后的一刀了！　给我好好地接住吧！
aw_11_3074=这就是最后的一刀了！
aw_11_3075=给我好好地接住吧！
aw_11_3076=充满反抗与斗争的混沌大地，才是我们的立足之地！
aw_11_3077=谁管你啊！
aw_11_0043=弱者就毁灭吧！　这才是，这个世界的真理！
aw_11_3078=弱者就毁灭吧！
aw_11_3079=这才是，这个世界的真理！
aw_11_3080=别给我随便决定啊！
aw_11_3081=我会作为强者君临于永劫的战斗中！
aw_11_3082=这种事就别指望了！
aw_11_3083=遇恶灭恶，遇善灭善
aw_11_0054=现在我再说一次。我即是你，你即为我！
aw_11_3084=现在我再说一次
aw_11_3085=我即是你，你即为我！
aw_11_3086=我们怎么可能一样！
aw_11_0056=那么，到底哪里不同？！　有什么不一样？！
aw_11_3087=那么，到底哪里不同？！
aw_11_3088=有什么不一样？！
aw_11_3089=……唔？！
aw_11_3090=……你这家伙，就算死了也不会明白的吧！！
aw_11_3091=呵，哈哈哈哈哈！
aw_11_3092=……那么，就用拳头证明给我看啊，阿修罗！
aw_11_3093=唔噢噢噢噢噢！
aw_11_3094=呜哇
aw_11_3095=哈，哈，……哈
aw_11_3096=哈，哈哈哈……
aw_11_0063=战斗结束了。再没有比这更愉快的了！
aw_11_3097=战斗结束了
aw_11_3098=再没有比这更愉快的了！
aw_11_3099=但是，你的愤怒，究竟指向哪里……？
aw_11_0065=连自己都不知道的愤怒的方向……那便是……
aw_11_3100=连自己都不知道的愤怒的方向……
aw_11_3101=那便是……
aw_11_3102=Baruman……
aw_11_3103=哼，至少现在没有值得让你困惑的事了吧……
aw_11_3104=站到最后的人才是绝对正确的……
aw_11_0069=那么，阿修罗，你啊，就走你的路吧……
aw_11_3105=那么，阿修罗
aw_11_3106=你啊，就走你的路吧……
aw_11_3107=Danya，vaana……
aw_11_3108=……嘁
aw_11_3109=借用一下
aw_11_3110=不能输的战斗吗……
aw_11_3111=打败了曾经的师父
aw_11_3112=阿修罗看清了前进的方向
aw_11_3113=他以遍体鳞伤的身体，对向着碧绿的村庄迫近的超巨大业魔发起了挑战
aw_11_3114=此时，阿修罗到底在想什么，又该如何战胜它
aw_11_3115=无人知晓的部分于此揭晓……
